[
   {
      "id":1,
      "title":"Які були автомеханіки в СРСР: класифікація",
      "img":"https://auto.24tv.ua/resources/photos/news/202103/2895378ba3273-8a81-41d0-941f-7d2088a66b18.jpg?1616744576000&fit=cover&w=720&h=405&q=100",
      "text":"Професія автослюсаря – один з парадоксів автомобілізації радянського формату"
   },
   {
      "id":3,
      "title":"новина 2",
      "img":"картина2",
      "text":"текст"
   },
   {
      "id":4,
      "title":"новина 2",
      "img":"картина2",
      "text":"текст"
   }
]